<?php
/**
 * Created by PhpStorm.
 * User: Ivana
 * Date: 20-Jan-18
 * Time: 12:16 AM
 */
include "nenajaveniHeader.php";

?>

<html xml:lang="en-US" lang="en-US">
<head>
</head>
<body>
<div class="container" style="margin:30 auto;background-color:whitesmoke;border-radius:4px;padding-left: 40px;box-shadow: 20px 15px 9px silver;
									  padding-right: 40px;">
									  
									  
									  
			<p style="font-size:15px;padding:10px;margin:20px;">
			
<h4 style='color:#dd6464; margin:20px;   font-size: 20px;'>Како да се регистрирам на сајтот?</h4>

Регистрацијата како корисник се врши од делот за регистрирање, а потоа ќе добиете мејл со линк за активација на вашиот профил. Потребно е да кликнете на линкот и да го активирате. 

<h4 style='color:#dd6464; margin:20px;   font-size: 20px20px;'>
	Како да се додадам нов оглас? </h4>

Огласот може да го поставите само вие. 

После успешната регистрација, потребно е да се најавите (со внесено корисничко име и лозинка) од делот Најава, а потоа да го изберете менито за Внеси оглас 

Внес на слика/и е задолжително, неограничен број на слики.

<h4 style='color:#dd6464; margin:20px;   font-size: 20px;'>
	Зошто мојот оглас го нема во пребарувањата? </h4>

Секој оглас се проверува од страна на одговорните лица. За ова е потребно извесно време, меѓутоа воглавно тоа трае кратко. На овој начин ги штитиме посетителите од злоупотреба. 

<h4 style='color:#dd6464; margin:20px;   font-size: 20px;'>
	Како да направам измени на објавениот оглас? </h4>
Пријавете се на системот и пристапете во делот Мои огласи и кликнете на копчето за измена,и потполнете ја формата за измена на вашиот оглас.Вашите поставени огласи може да бидат изменети само од ваша страна.

<h4 style='color:#dd6464; margin:20px;   font-size: 20px;'>

	Што да правам откако недвижнината е изнајмена/продадена? </h4>

Пријавете се на системот и одете во делот Мои огласи,каде се наоѓаат сите ваши објавени огласи и потоа на клик на сликата за бришење за соодветниот оглас. 

<h4 style='color:#dd6464; margin:20px;   font-size: 20px;'>
	Како да пребарувам огласи? </h4>
Можете да го користете филтерот од десната страна во делот за Сите огласи, или да пребарувате по клучен збор од насловот на огласот за кој сте заинтересирани.

<h4 style='color:#dd6464; margin:20px;   font-size: 20px;'>
	Дали можам да објавува недвижности надвор од Република Македонија? </h4>

Не е дозволено објавување на недвижности надвор од Република Македонија.

<h4 style='color:#dd6464; margin:20px;   font-size: 20px;'>
	Како можам да ги променам личните податоци?</h4>
	Во делот на Уреди мој профил, впишете ги вашите промени а потоа зачувајте.Промените ќе бидат извршени и прикажани на истата страница за време од 2 секунди,а вашите огласи ќе бидат во тек со вашите тековни промени. Во истиот дел можете да извршете и промена на вашата лозинка.
	</p>
	</div>









</body>
<footer class="panel-footer">
	<center>		
		<h4>COPYRIGHT 	&copy; SMESTI-SE.МК 2018</h4>
		<a href="pravila.php">ПРАВИЛА И УСЛОВИ</a>
	</center>
	
</footer>
</html>