<?php
require_once("./include/korisnicka_strana.php");

if (!$fgmembersite->CheckLogin()) {
    include "nenajaveniHeader.php";
}
else{
	include "najaveniHeader.php";
}


?>
<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Strict//EN"  "http://www.w3.org/TR/xhtml1/DTD/xhtml1-strict.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="en-US" lang="en-US">
	<head>
	</head>
	<body>
		<div class="container" style="margin:30 auto;background-color:whitesmoke;border-radius:4px;padding-left: 40px;box-shadow: 20px 15px 9px silver;
									  padding-right: 40px;">
									  
									  
			<h4 style='color:#dd6464; margin:20px;   font-size: 25px;'>Правила и услови за користење на Smesti-se.mk </h4>						  
			<p style="font-size:15px;padding:10px;margin:20px;">
				
			1. Страната за недвижности ги чува и не ги злоупотребува доверливите информации на корисниците. 
<br><br>
2. При користење на страната, должни сте да гарантирате потполност, вистинитост и точност на податоците кои ги прикажувате. Страната Smesti-se.mk ги чува во приватност личните податоци на огласувачите, така што тие би се користеле само за обезбедување на посредство помеѓу огласувачите и заинтересираните посетители. 
<br><br>
3. Со користење на страната Smesti-se.mk согласни сте податоците/информациите кои сте ги прикажале, да бидат достапни за сите оние кои се заитересирани. Лицето кое дава оглас се согласува неговата e-mail адреса да биде искористена за контакт со заинтересираните посетители на страната Smesti-se.mk. 
<br><br>
4. Податоците на страната се заштитени со Законот за авторските и сродните права. Авторските права кои се однесуваат на страната за недвижности вклучуваат текстови, сликовни содржини и други графички презентации кои припаѓаат на страната Smesti-se.mk. 

5. Податоците се користат само на начин одреден по овие Правила и услови за користење на страната. Со користењето на податоците за други цели, како: копирање, препишување, дистибуирање на податоците, без одобрување од станата Smesti-se.mk, постапувате против Законот за авторски и сродни права и сте изложени на отстранување. 
<br><br>
6. Smesti-se.mk го задржува правото во било кој момент на било кој посетител кој ги злоупотребува објавените податоци, да му ја одземе можноста за пристап на страната, но и правото за користење на услугите на страната. 
<br><br>
7. Пред да бидат објавени на страната, огласите од новите корисници се проверуваат и доколку се во согласност со правилата за огласување, тие се објавуваат. Доколку се утврди дека поставените огласи нарушуваат некое од правилата за користење односно доколку се со несоодветна содржина, страната Smesti-se.mk го задржува правото истите да не ги одобри и објави.<br><br>

8. Smesti-se.mk не гарантира: 
- точност и целост на огласот или текстот во него, како ни квалитет, сигурност и легалност на понудените недвижности. 
- точност и исправност на личните податоци на лицата кои огласуваат. 
<br><br>
9. Огласи кои не припаѓаат во областа недвижности, ќе бидат отстранети од страната Smesti-se.mk. 
<br><br>
10. Огласи кои нивната содржина ја сочинуваат линкови кои водат до други веб страни за огласување на недвижности или слично, ќе бидат отстранети. 
<br><br>
12. Smesti-se.mk не учествува во продажба, издавање, трансакции или разни ислуги за огласите. Купопродажбите се одвиваат исклучиво помеѓу продавачот и купувачот.
<br><br>
13. Не е дозволено објавување на брендирани слики со логоа. 
<br><br>

14. Не е дозволено како дел од насловот на огласот кој се поставува, да стои име на агенција. 
<br><br>
15. Не е дозволено во ниту еден дел од огласот да биде поставен линк кој води до друг веб сајт 
<br><br>
16. Со пристапување на страната за недвижности Smesti-se.mk, корисникот ги прифаќа сите горенаведени правила и услови за користење. 
<br><br>
18. Страната Smesti-se.mk го заджува правото на промена на овие Правила и услови за користење во било кој момент и без претходно известување.
			</p>

		</div>

	</body>
	<footer class="panel-footer">
	<center>		
		<h4>COPYRIGHT 	&copy; SMESTI-SE.МК 2018</h4>
		<a href="pravila.php">ПРАВИЛА И УСЛОВИ</a>
	</center>
	
</footer>
</html>
